Repository: MrPaschenko/Schedule-KPI
Catalog: Schedule KPI/Localizable.xcstrings
Source language: uk
Languages: en, ru

# friday
source: Пʼятниця
en: Friday
ru: Пятница

# group
source: Група
en: Group
ru: Группа

# groupChange
source: Зміна групи
en: Changing group
ru: Изменение группы

# groupIsNotSelected
source: Група не вибрана
en: Group is not selected
ru: Группа не выбрана

# groupName
source: Назва групи
en: Group name
ru: Название группы

# monday
source: Понеділок
en: Monday
ru: Понедельник

# ok
source: ОК
en: OK

# saturday
source: Субота
en: Saturday
ru: Суббота

# search
source: Пошук
en: Search
ru: Поиск

# session
source: Сесія
en: Session
ru: Сессия

# teacher
source: Викладач
en: Teacher
ru: Преподаватель

# teacherChange
source: Зміна викладача
en: Changing teacher
ru: Изменение преподавателя

# teacherIsNotSelected
source: Викладач не вибраний
en: Teacher is not selected
ru: Преподаватель не выбран

# teacherName
source: Імʼя викладача
en: Teacher name
ru: Имя преподавателя

# thursday
source: Четвер
en: Thursday
ru: Четверг

# tuesday
source: Вівторок
en: Tuesday
ru: Вторник

# wednesday
source: Середа
en: Wednesday
ru: Среда
